@extends('head')
@section('main')

    <link rel="stylesheet" type="text/css" href="css/onas.css">



<div class="first_onas frame_onas">
    <table>
        <tr><td><h3>С чего всё начиналось.</h3></td></tr>
        <tr><td>Наша история началась с маленькой искры страсти к кофе. Скромное заведение, стремление к совершенству, эксперименты с вкусами. Первые посетители стали нашей наградой. С годами "Ароматная Оазис" превратилась в уютное пространство, где кофе и атмосфера дружелюбия создают незабываемый опыт. Каждая чашка кофе, улыбка посетителей - наша движущая сила. История началась с искры страсти и теперь мы вместе создаем волшебные моменты.</td></tr>
    </table>
</div>
<div class="second_onas frame_onas">
    <table>
        <tr><td><h3>Кто мы </h3></td></tr>
        <tr><td>Мы — команда энтузиастов, вдохновленных кофе. Наша история началась с маленькой кофейни, и с тех пор мы стремимся создавать уникальный опыт для наших гостей. Наша страсть к кофе и стремление к совершенству объединяют нас, делая "Ароматную Оазис" местом, где каждая чашка кофе становится частью незабываемой истории.</td></tr>
    </table>
</div>

<div class="third_onas frame_onas ">
    <table>
        <tr>
            <td><img src="images/Сотрудники/Сотрудники1.jpg"></td>
            <td><img src="images/Сотрудники/Сотрудники2.jpg"></td>
        </tr>
    </table>
</div>

<div class="fourt_onas frame_onas">
    <table>
        <tr>
            <td><h3>Наши цели</h3></td>
        <tr>
            <td>Качество: Предоставление высочайшего качества кофе и обслуживания каждому гостю</td>
        </tr>
        <tr>
            <td>Атмосфера: Создание уютной обстановки, где каждый чувствует тепло и дружелюбие</td>
        </tr>
        <tr>
            <td>Инновации: Внедрение новых идей и подходов, чтобы удивлять и вдохновлять наших посетителей</td>
        </tr>
        <tr>
            <td>Сообщество: Строить сильное сообщество ценителей кофе, где можно обмениваться опытом и страстью</td>
        </tr>
        <tr>
            <td>Развитие: Постоянное развитие и рост, чтобы быть лучше для наших клиентов и нас самих</td>
        </tr>
        </tr>

        <tr><td><img src="images/Сотрудники/Сотрудники3.jpeg"></td></tr>
    </table>
</div>

<div class="fifth_onas frame_onas ">
    <table>
        <tr>
            <td><h3>Наш адрес</h3></td>
        </tr>
        <tr>
            <td>Санкт-Петербург, улица Блохина, 23</td>
        </tr>
        <tr>
            <td><script type="text/javascript" charset="utf-8" async src="https://api-maps.yandex.ru/services/constructor/1.0/js/?um=constructor%3A3ec6fed518cb9b2dcc8f803ca310b5f2ed415661557a277fb736fe1f39ab6e15&amp;width=690&amp;height=450&amp;lang=ru_RU&amp;scroll=true"></script></td>
        </tr>

    </table>
</div>
@endsection



